Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/gollegiella_-_pohjoismainen_saamen_kielen_kielipalkinto_jaetaan_syksylla_2022.html.tmx
Source language: fin
Languages: sme

source: GOLLEGIELLA – Pohjoismainen saamen kielen kielipalkinto jaetaan syksyllä 2022
sme: Gollegiella – Davviriikkalaš sámi giellabálkkašupmi geigejuvvo 2022

source: GOLLEGIELLA – pohjoismainen saamen kielipalkinto jaetaan 10. kerran syksyllä 2022 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien tapaamisessa, joka järjestetään myöhäissyksyllä 2022 Ruotsissa.
sme: Ovttaskas olmmoš, joavku dahje searvvuš Norggas, Ruoŧas, Suomas ja Ruoššas sáhttá buktit evttohusa jagi 2022 bálkkašumi vuoitin.

source: Palkinto myönnetään yksityishenkilöille tai yhteisöille Norjassa, Ruotsissa, Suomessa tai Venäjällä saamen kielten edistämisestä.
sme: Evttohus bálkkašumi vuoitin oktan čálalaš ákkastallamiin, man guhkkodat oažžu leat eanemustá 1- 2 siiddu. GOLLEGIELLA – Davviriikkalaš sámi giellabálkkašupmi geigejuvvo logát geardde čakčat 2022 sámeministariid ja sámediggepresideanttaid deaivvadeamis, man lea áigumuš doallat čakčadálvvi Ruoŧas.

source: Gollegiella palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
sme: Giellabálkkašupmi addojuvvo ovttaskas olbmui dehe organisašuvdnii Norggas, Ruoŧas, Suomas dahje Ruoššas sámegielaid ovddideamis.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.
sme: Giellabálkkašumi ulbmil

source: Palkinto on suuruudeltaan 15 000 euroa.
sme: Giellabálkkašumi ulbmilin lea váikkuhit sámegielaid nannemii, ovddideapmái ja seailluheapmái Norggas, Ruoŧas, Suomas ja Ruoššas.

source: Kielipalkinnon tavoite Kielipalkinnon tavoitteena on myötävaikuttaa saamen kielten edistämiseen, kehittämiseen tai säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
sme: Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide, joavkkuide dehe servošiidda (omd. searvi, ovttastus, ásahus, instituhtta) mat leat earenoamážit bidjan návccaid sámegielaid nannemii, ovddideapmái dehe seailluheapmái.

source: Kuka voi saada palkinnon? Kielipalkinto myönnetään yksityishenkilöille, ryhmille tai yhteisöille (ml. yhdistys, laitos), jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielten edistämiseksi, kehittämiseksi tai säilymiseksi.
sme: Giellabálkkašupmi sáhttá addojuvvot ovdamearkka dihte čálalaš, njálmmálaš dehe eará bargguin mat gusket hui viidát sierra servodatsurggiide.

source: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.
sme: Bálkkašumi supmi sáhttá juohkit eanemusat guovtti vuoitái.

source: Palkinto voidaan jakaa kahden palkinnonsaajan kesken.
sme: Evttot kandidáhta!

source: Ilmoita oma ehdokkaasi!
sme: Ovttaskas olmmoš, joavku dahje searvvuš Norggas, Ruoŧas, Suomas ja Ruoššas sáhttá buktit evttohusa jagi 2022 bálkkašumi vuoitin.

source: Yksityishenkilö, ryhmä tai yhteisö Norjassa, Ruotsissa, Suomessa ja Venäjällä voi tehdä oman ehdotuksensa vuoden 2022 palkinnon saajasta.
sme: Evttohus bálkkašumi vuoitin oktan čálalaš ákkastallamiin, man guhkkodat oažžu leat eanemustá 1- 2 siiddu, galgá ollet 07.08.2022 beaivvi rádjai dán čujuhussii:

source: Ehdotus palkinnon saajaksi ja korkeintaan 1-2 sivun kirjallinen perustelu tulee toimittaa viimeistään 07.08.2022 osoitteeseen:
sme: gollegiella@sametinget.se Gollegiella Sametinget Box 90 SE-981 22 Giron/Kiruna

source: gollegiella@sametinget.se Gollegiella Sametinget Box 90 SE-981 22 Giron/Kiruna
sme: Lassidieđut:

source: Lisätietoja antaa: Anita Kitok arviointikomitean sihteeri anita.kitok@sametinget.se + 46 (0)980-681 98
sme: Anita Kitok, árvvoštallanlávdegotti čálli anita.kitok@sametinget.se +46 (0)980-681 98
